/* Localized versions of Info.plist keys */

CFBundleName = "PassThrough";
CFBundleGetInfoString = "PassThrough version 0.2, Copyright Andy Breuhan";
NSHumanReadableCopyright = "Copyright Andy Breuhan";
